Repository: petjeaf/petjeaf-wp-plugin
Catalog: languages/petje-*.po
Languages: af_nl_nl

source: You do not have sufficient permissions to access this page.
af_nl_nl: Je hebt niet de juiste rechten om toegang te krijgen tot deze pagina.

source: Petje.af settings
af_nl_nl: Petje.af instellingen

source: Public
af_nl_nl: Openbaar

source: PUT YOUR HIDDEN CONTENT HERE
af_nl_nl: PLAATS HIER JE EXCLUSIEVE CONTENT

source: Petje.af access denied
af_nl_nl: Petje.af geen toegang

source: Petje.af redirect ui
af_nl_nl: Petje.af redirect Uri

source: Action required! Your Petje.af account is not connected anymore.
af_nl_nl: Actie nodig! Je Petje.af-account in niet meer gekoppeld.

source: Go to settings and click "Connect with Petje.af"
af_nl_nl: Ga naar instellingen en koppel opnieuw

source: The id from your client app on your Petje.af page
af_nl_nl: De ID van de client app van jouw Petje.af-pagina

source: The secret key from your client app on your Petje.af page
af_nl_nl: De geheime sleutel van de client app van jouw Petje.af-pagina

source: Copy and paste this redirect uri in your Petje.af client app
af_nl_nl: Knip en plak deze redirect Uri in je Petje.af client app

source: Petje.af connection
af_nl_nl: Petje.af koppeling

source: Connect with Petje.af
af_nl_nl: Koppel met Petje.af

source: Petje.af page
af_nl_nl: Petje.af pagina

source: Access management
af_nl_nl: Toegangsinstellingen

source: Admin users
af_nl_nl: Beheerders

source: Ingore access settings for admin users
af_nl_nl: Negeer toegangsinstellingen voor beheerders

source: Complete site protection
af_nl_nl: Gehele site afschermen

source: Protect your complete site with Petje.af login
af_nl_nl: Plaats je volledige website achter een Petje.af login

source: Visible for:
af_nl_nl: Zichtbaar voor:

source: Hiding partial content?
af_nl_nl: Content gedeeltelijk afschermen?

source: Copy & Paste this shortcodes
af_nl_nl: Knip & Plan deze shortcodes

source: How to hide partial content?
af_nl_nl: Hoe scherm je content gedeeltelijk af?

source: Copy and paste the shortcodes below that correspond to the plan you would like to use and put your content in between the opening and the closing.
af_nl_nl: Knip en plak de shortcode die hoort bij het pakket dat je wilt gebruiken en plaats je content tussen de opening en de afsluiting, zoals hieronder weergegeven.

source: per month
af_nl_nl: per maand

source: per year
af_nl_nl: per jaar

source: Code is not set
af_nl_nl: Er is geen code opgegeven

source: State is not valid
af_nl_nl: De state is niet geldig

source: Access denied
af_nl_nl: Geen toegang

source: Petje.af member
af_nl_nl: Petje.af gebruiker

source: There is already an account on this website associated with your email address. First login to connect with Petje.af
af_nl_nl: Er is al een account op deze Website met jouw mailadres. Log eerst in voordat je Petje.af kan koppelen.

source: There is already an other account on this website associated with this Petje.af account
af_nl_nl: Er is al een andere account op deze website gekoppeld aan dit Petje.af-account

source: Email is not valid
af_nl_nl: Email is niet geldig

source: Widget to show direct links to your petje.af page
af_nl_nl: Widget om directe links te tonen naar je Petje.af-pagina

source: Onetime donation
af_nl_nl: Eenmalig doneren?

source: Take off you hat for just onetime. Choose your own amount.
af_nl_nl: Neem eenmalig je petje af! Kies zelf het bedrag.

source: Donate now!
af_nl_nl: Eenmalig petje af!

source: Per month from
af_nl_nl: Per maand vanaf

source: Become a member and support us from
af_nl_nl: Word lid en steun ons al vanaf

source: Take off your hat!
af_nl_nl: Neem je petje af!

source: Support u with Petje.af
af_nl_nl: Steun ons via Petje.af

source: Title:
af_nl_nl: Titel:

source: Page:
af_nl_nl: Pagina:

source: Enable onetime payments
af_nl_nl: Activeer eenmalige betalingen

source: Per month from:
af_nl_nl: Per maand vanaf:

source: Access denied. Only accessible for Petje.af members from %s with plan:
af_nl_nl: Geen toegang. Deze pagina is alleen beschikbaar voor leden via Petje.af van %s met pakket:

source: Become a member!
af_nl_nl: Neem je petje af!

source: Login with Petje.af
af_nl_nl: Login met Petje.af

source: Already an account?
af_nl_nl: Heb je al een account?

source: Access denied. Only accessible for Petje.af page members from:
af_nl_nl: Geen toegang. Alleen beschikbaar voor leden via Petje.af van:

source: Page is not found. Please contact the owner of this site
af_nl_nl: Pagina is niet gevonden. Neem contact op met de beheerder van deze website.

source: Your connected Petje.af-account
af_nl_nl: Koppeling met jouw Petje.af-account

source: Name:
af_nl_nl: Naam:

source: Disconnect from Petje.af
af_nl_nl: Disconnect met Petje.af

source: Detach your Petje.af account from this account.
af_nl_nl: Verwijder je Petje.af account van het account op deze website.

source: Logout
af_nl_nl: Uitloggen

source: Attach your account with a Petje.af account.
af_nl_nl: Koppel jouw account met een Petje.af account

source: Click on the button below to login with your Petje.af account.
af_nl_nl: Klik op onderstaande knop om in te loggen met jouw Petje.af-account

source: The following content is only visible for Petje.af members from the plan:
af_nl_nl: Deze content is alleen beschikbaar voor leden via Petje.af vanaf het pakket:

source: Access denied, but plan does not exist.
af_nl_nl: Geen toegang, maar het pakket lijkt niet te bestaan.

source: The following content is only visible for Petje.af members from
af_nl_nl: Deze content is alleen beschikbaar voor leden via Petje.af van

source: Access denied, but page is not found.
af_nl_nl: Geen toegang, maar pagina is niet gevonden

source: Disable styling
af_nl_nl: Styling uitschakelen

source: The official Petje.af WordPress plugin.
af_nl_nl: De officiÃ«le Petje.af WordPress plugin.
